@extends('layouts.main')
@section('content')
    <div class="container">
        <div class="row">
            <div>
                <p class="about-text">Задача организации, в особенности же семантический разбор внешних противодействий
                    способствует повышению качества благоприятных перспектив. Кстати, стремящиеся вытеснить традиционное
                    производство, нанотехнологии будут рассмотрены исключительно в разрезе маркетинговых и финансовых
                    предпосылок. В рамках спецификации современных стандартов, ключевые особенности структуры проекта
                    описаны максимально подробно.</p>
            </div>
        </div>
    </div>
@endsection